<script setup>

</script>

<template>
  <div class="privacy">
    <ul class="privacy--depth1">
      <li>
        <h2>마이웰니스 랩 서비스 개인정보처리방침</h2>
        <p>한국암웨이 주식회사(이하 “한국암웨이”)는 이용자의 개인정보를 소중하게 다루고 있으며, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「개인정보보호법」을 준수하기 위하여 노력하고 있습니다. 한국암웨이는 개인정보처리방침을 통하여 이용자로부터 제공받은 개인정보를 어떠한 용도와 방식으로 이용하고 있으며, 개인정보보호를 위해 어떠한 조치를 취하고 있는 지 알려드립니다</p>
      </li>
      <li>
        <h2>개인정보의 수집 항목 및 이용 목적</h2>
        <p>이용자로부터 다음과 같은 개인정보를 수집하고 있습니다. 한국암웨이는 원활한 고객상담, 마이웰니스 랩 서비스의 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다. 이용자의 개인정보는 밝힌 목적 이외에는 절대로 사용하지 아니하고 개인 정보의 사용목적과 용도가 변경될 경우에 반드시 이용자로 등록하신 모든 분에게 동의를 구할 것을 약속합니다. 개인정보의 수집 및 이용에 대한 이용 목적 달성 시 당사는 지체없이 개인정보를 삭제합니다.</p>
      </li>
    </ul>
    <ol>
      <li>㈜한국암웨이 회원
        <p>한국암웨이 웹사이트에 회원(ABO, Member) 아이디와 계정을 보유하시고, 마이웰니스 랩 서비스를 이용하시는 경우 귀하의 개인정보는 하기 내역과 같이 처리됩니다.</p>
        <ol class="ol--num">
          <li>가.	개인정보
            <div class="table--wrap">
              <table class="table">
                <thead>
                  <tr>
                    <th>항목</th>
                    <th>이용목적</th>
                    <th>수집항목</th>
                    <th>보유기간</th>
                  </tr>
                </thead>
                <tr>
                  <th rowspan="2">회원가입(최초 로그인 시)</th>
                  <td>이용자 식별, 회원 서비스 제공, 부정이용자확인, 고객 고지, 고객상담, 고객불만 접수 및 처리</td>
                  <td>성명, 생년월일, 성별, 휴대폰번호, 이메일주소, 한국암웨이 회원ID/비밀번호 </td>
                  <td>회원탈퇴 5일 후 자동파기</td>
                </tr>
                <tr>
                  <td>부정 이용자 확인 및 탈퇴 복구 희망 고객 불만 처리</td>
                  <td>성명, 휴대폰번호</td>
                  <td>회원탈퇴 5일 후 자동파기</td>
                </tr>
                <tr>
                  <th>개인 분석 결과 리포트</th>
                  <td>개인별 건강 상태 분석 리포트 문서화 </td>
                  <td>리포트 파일</td>
                  <td>회원탈퇴 5일 후 자동파기</td>
                </tr>
                <tr>
                  <th>인쇄 발송</th>
                  <td>리포트 배송 및 배송지 관리</td>
                  <td>성명, 휴대폰번호, 이메일 주소, 배송지 주소</td>
                  <td>법정 의무</td>
                </tr>
              </table>
            </div>
          </li>
          <li>나.	민감정보
            <div class="table--wrap">
              <table class="table">
                <thead>
                  <tr>
                    <th>항목</th>
                    <th>이용목적</th>
                    <th>수집항목</th>
                    <th>보유기간</th>
                  </tr>
                </thead>
                <tr>
                  <th>건강검진 결과항목</th>
                  <td>맞춤형 개인 건강 분석 서비스 제공</td>
                  <td>키, 체중, 허리둘레, 혈압, 공복혈당, 콜레스테롤 (총 콜레스테롤, 고밀도 콜레스테롤(HDL), 저밀도 콜레스테롤(LDL), 중성지방), 혈색소(Hb), 혈청크레아티닌, 아스파테이트 전이효소(AST, SGOT), 알라닌 전이효소(ALT, SGPT)</td>
                  <td class="color--blue">회원탈퇴 5일 후 자동파기</td>
                </tr>
                <tr>
                  <th>설문</th>
                  <td>개인별 건강 위험 요소 및 건강 신호등 분석</td>
                  <td>건강설문(생활습관, 건강습관, 삶의 질, 건강에서의 불편함을 겪는 증상 등)</td>
                  <td class="color--blue">회원탈퇴 5일 후 자동파기</td>
                </tr>
              </table>
            </div>
          </li>

          <li>다.	이용자가 PHR(“개인건강기록시스템”)을 이용하여 정보를 전송하는 경우
            <div class="table--wrap">
              <table class="table">
                <thead>
                <tr>
                  <th colspan="2">(필수) 개인정보수집이용동의</th>
                </tr>
                </thead>
                <tr>
                  <th>수집목적</th>
                  <td>개인을 식별을 위한 고유값(CI) 확인 </td>
                </tr>
                <tr>
                  <th>수집항목</th>
                  <td>성명, 휴대전화번호, 생년월일</td>
                </tr>
                <tr class="color--blue">
                  <th>보유기간</th>
                  <td>회원탈퇴시 또는 서비스 이용 철회시</td>
                </tr>
              </table>
            </div>
          </li>

        </ol>
      </li>
    </ol>
    <ul class="privacy--depth1">
      <li>
        <h2>개인정보의 보유기간 및 이용기간</h2>
        <p>
          <strong>마이웰니스 랩 서비스 이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용에 대한 동의 철회 시, 회원 탈퇴 시 또는 기타 보유기간 만료 시 해당 정보는 마이웰니스 랩 서비스 데이터베이스에서 지체없이 삭제됩니다.</strong> 다만, 회사의 내부 방침 및 관련 법령에 의해 보관하여야 할 경우 아래와 같이 이용 보유합니다.
        </p>
        <p>㈜한국암웨이의 ABO/Member회원 탈퇴를 하지 않는 경우, ㈜한국암웨이의 회원DB에는 회원 정보가 남아 있습니다. 또한 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 상법, 개인정보보호법, 통신비밀보호법, 부정이용방지 등 보존할 필요가 있는 경우 회사는 일정한 기간 동안 <strong>마이웰니스 랩</strong> 서비스 이용자 개인정보를 아래 명시한 기간 동안 보관합니다. <strong>마이웰니스 랩</strong> 서비스는 보관하는 정보를 그 보관의 목적으로만 이용합니다.</p>
        <p>
          단, 개인정보 외 A/S 및 상담내용, 로그정보 중 일부 등은 통계 및 서비스 개선 목적으로 개인을 식별할 수 없는 형태로 보관될 수 있습니다.<br>
          <strong>회사 내부 방침 및 관련 법령에 의해 보관하여야 할 경우 아래와 같이 이용 및 보유합니다.</strong>
        </p>
      </li>
      <li>
        <h2>관련법령에 의한 정보보유 사유</h2>
        <ul class="list-style-none">
          <li>
            <h3>&lt;통신비밀보호법&gt;</h3>
            <ul>
              <li>이용자의 인터넷 등 로그기록: 3개월</li>
              <li>이용자의 접속지 추적자료 그 외의 통신사실 확인 자료: 1년</li>
            </ul>
          </li>
          <li>
            <h3>&lt;고객 서비스센터 이용 및 A/S 운영을 위한 정보보유 사유&gt;</h3>
            <ul>
              <li>콜센터 및 홈페이지, 챗봇 채팅 서비스를 통한 A/S 접수/상담 시 수집된 개인정보: 7년</li>
              <li>제품 A/S, 교환/환불, 홈페이지 소모품 구매 시 수집된 개인정보: 7년</li>
              <li>홈페이지 이메일 문의, 고객의 소리 이용 시 수집된 개인정보: 3년</li>
            </ul>
          </li>
          <li>
            <h3>로그인 정보 저장 기능/계정 및 프로필 액세스 기능</h3>
            <p>'로그인 정보 저장' 기능: 이용자는 계정에 보다 손쉽게 액세스하기 위해 웹사이트 로그인 시 '로그인 정보 저장' 기능을 이용할 수 있습니다. 이 기능은 회원이 브라우저에서 마이웰니스 랩  서비스에 재접속할 때 비밀번호를 재입력하거나 기타 사용자 확인을 거칠 필요 없이 계정에 바로 액세스하고 마이웰니스 랩 서비스를 관리하도록 도와주는 기술을 사용합니다.</p>
            <p>공동 사업자 간 계정 및 프로필 정보 공유: 공동 사업자의 경우, 계정 정보(마이웰니스 랩 웹사이트의 '계정' 영역에 있는 이름, 생년월일, 성별 정보 등)가 노출됩니다. 이는 이용자가 마이웰니스 랩 서비스의 프로필 기능을 이용하는 경우에도 마찬가지입니다. 이 기능을 사용하는 경우, 이용자가 추후에 디바이스에서 로그아웃하지 않는 한 이들 디바이스에서는 계정의 로그인 상태가 유지됩니다.</p>
          </li>
        </ul>
      </li>
      <li>
        <h2>개인정보 제3자제공</h2>
        <p>이용자가 PHR(“개인건강기록시스템”)을 이용하여 정보를 전송하는 경우, 이용자가 선택하는 인증사업자에게 다음 정보를 제공하고 있습니다. 한국암웨이는 회원의 개인정보를 고지한 범위 내에서 사용하며, 범위를 초과하여 이용하거나 법령에 규정된 경우를 제외하고는 제3자에게 제공하지 않습니다. 다만 다음의 경우에는 합당한 절차를 통해 회원의 동의를 얻어 개인정보를 제공 또는 이용할 수 있습니다.</p>
        <div class="table--wrap">
          <table class="table">
            <tbody>
              <tr>
                <th style="width: 150px;">제공 받는자</th>
                <td>이용자가 선택하는 인증 사업자</td>
              </tr>
              <tr>
                <th>제공 받는자의 이용목적 </th>
                <td>간편인증 또는 전자서명</td>
              </tr>
              <tr>
                <th>제공항목</th>
                <td>성명, 휴대전화번호, 생년월일</td>
              </tr>
              <tr>
                <th>제공 받는자의 보유기간</th>
                <td>인증 또는 전자서명 후 즉시 파기</td>
              </tr>
            </tbody>
          </table>
        </div>
      </li>
      <li>
        <h2>개인정보처리위탁</h2>
        <p>㈜한국암웨이는 이용자에게 마이웰니스 랩 서비스를 제공하기 위해 다음과 같이 개인정보처리업무를 위탁하고 있습니다.<br>㈜한국암웨이는 이용자로부터 취득하거나 ㈜한국암웨이에서 이용하는 생성정보는 서비스 향상을 위해 아래 외부전문업체에 위탁하여 처리할 수 있습니다. 개인정보를 위탁하는 경우에는 미리 그 사실을 이용자에게 공지할 것입니다. 또한 위탁계약 등을 통하여 서비스 제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하여 이용자의 권익을 보호하고 있습니다.</p>
        <div class="table--wrap">
          <table class="table">
            <thead>
              <tr>
                <th style="width: 200px;">수탁업체</th>
                <th>위탁업무내용 </th>
              </tr>
            </thead>
            <tr class="table--soft">
              <th>㈜엔더스</th>
              <td>IT시스템 및 디지털 운영 유지보수 서비스</td>
            </tr>
            <tr class="table--soft">
              <th>Amazon Web Services, Inc.</th>
              <td>클라우드 인프라의 관리/운영</td>
            </tr>
            <tr>
              <th>㈜로그미</th>
              <td>맞춤형 개인건강분석 서비스 제공<br>마이웰니스 랩 결과지 제작 및 발송</td>
            </tr>
            <tr>
              <th>㈜로그미 (㈜투데이아트 재위탁)</th>
              <td>마이웰니스 랩 결과지 제작, 인쇄, 포장 및 발송</td>
            </tr>
          </table>
        </div>
      </li>
      <li>
        <h2>개인정보의 국외 이전</h2>
        <p>㈜한국암웨이는 마이랩 서비스와 관련하여 이용자의 개인정보를 국외 이전하지 않습니다.</p>
      </li>
      <li>
        <h2>개인정보의 관리(열람, 정정, 삭제 등)와 파기 절차 및 방법</h2>
        <p>회원으로부터 수집한 개인정보를 수집·이용 목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. <br>
          <strong>마이웰니스 랩</strong> 서비스의 이용자는 언제든지 홈페이지에 등록되어 있는 자신의 개인정보를 열람하거나 회원 탈퇴를 통해 삭제를 요청하실 수 있습니다. 회원 탈퇴 시, 회원정보 및 사이트 이용기록은 모두 삭제되며, 삭제된 데이터는 복구가 불가합니다.<br>
          <strong>마이웰니스 랩</strong> 서비스 이용자는 개인정보 정정을 원할 시, <strong>마이웰니스 랩</strong> 서비스 웹사이트에서 개인정보를 정정할 수 있습니다. <br>
          <strong>마이웰니스 랩</strong> 서비스는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 "개인정보의 보유기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 있도록 처리하고 있습니다. <br>
          또한 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 이용자의 개인정보를 지체 없이 파기합니다. 파기 절차와 방법은 다음과 같습니다.
        </p>
      </li>
      <li>
        <h2>개인정보의 파기 절차</h2>
        <p>이용자가 가입 등을 위해 입력하신 정보는 개인정보의 수집 및 이용 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(개인정보의 보유기간 참조) 일정기간 저장된 후 파기됩니다. 이용자의 개인정보는 사전 동의를 받은 경우 및 법률에 의한 경우를 제외하고 이외의 다른 목적으로 이용되지 않습니다.</p>
      </li>
      <li>
        <h2>개인정보의 파기 방법</h2>
        <p><strong>마이웰니스 랩</strong> 서비스는 귀중한 회원의 개인정보를 안전하게 처리하며, 유출의 방지를 위하여 다음과 같은 방법을 통하여 개인정보를 파기합니다.</p>
        <ol>
          <li>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통한 파기</li>
          <li>전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법 사용</li>
        </ol>
      </li>
      <li>
        <h2>개인정보 자동수집장치의 설치 운영에 및 거부에 관한 사항</h2>
        <ul>
          <li>
            <h3>쿠키(cookie)의 운영</h3>
            <p>마이웰니스 랩 서비스를 제공하는데 이용자를 개인적으로 특화하기 위하여 Cookie 방식을 이용하고 있습니다.
              쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 소량의 정보이며 이용자 디바이스에 저장됩니다. 마이웰니스 랩 서비스는 다음과 같은 목적을 위해 쿠키를 사용합니다.
              마이웰니스 랩 서비스는 회원이 다시 로그인할 때 서비스에 더 쉽게 액세스할 수 있도록 기억하고, 서비스를 제공하고, 회원의 서비스 이용을 분석, 이해 및 개선하며, 약관을 집행하고, 사기를 방지하며, 사이트 성능을 개선하고, 방문자의 트래픽과 사이트에서의 활동을 모니터링을 하는데 이러한 기술을 사용합니다.
            </p>
            <ol>
              <li>이용자 로그인시 이용자가 등록된 이용자임을 인증하기 위한 수단으로 사용</li>
              <li>한국암웨이는 이용자 환경 설정과 같은 개인이 직접 선택한 검색 사용환경 값을 저장해 두었다가 이용자가 필요로 하는 환경 설정 등에서 사용</li>
              <li>성능 및 기능 쿠키: 성능 및 기능 쿠키는 회원들의 마이웰니스 랩 서비스 경험을 개선하는 데 도움이 됩니다. 예를 들면 마이웰니스 랩 서비스가 회원이 이미 입력한 정보(예: 회원 가입 과정에서 입력한 정보)를 다시 입력해야 할 필요가 없도록 도와줍니다. 또한 마이웰니스 랩 서비스는 웹사이트 및 서비스를 개선 및 개인화하며 시장 조사를 수행하기 위해 이러한 쿠키를 이용해 방문자들의 마이웰니스 랩 서비스 서비스 이용 관련 정보(인기 있는 페이지, 전환율, 클릭 및 기타 정보)를 수집합니다. 이러한 유형의 쿠키를 삭제하는 경우 서비스 기능이 제한될 수 있습니다.</li>
            </ol>
            <h4>마이웰니스 랩 서비스가 자동으로 수집하는 정보는 구체적으로 다음과 같습니다:</h4>
            <p>이용기록, 서비스 방문 기록, 디바이스 정보, 접속 IP를 자동으로 수집합니다.
              이러한 쿠키의 사용은 위 사항 외에 개인정보를 활용하여 마이웰니스 랩 서비스의 정책에 도움을 주기 위한 방법으로 파일 쿠키를 사용하지는 않습니다. 이와 더불어 브라우저의 종료시나 로그 아웃 시에 자동으로 만료되므로 공공장소나 타인이 사용할 수 있는 PC를 사용하실 경우에는 로그인 후 서비스 이용이 끝나시면 반드시 로그아웃을 해주시기 바랍니다.
              이용자는 쿠키에 대한 선택권을 가지고 있습니다. 이용자의 웹 브라우저에서 옵션을 선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 쿠키의 저장을 거부하실 경우 로그인이 필요한 마이웰니스 랩 서비스의 모든 서비스는 이용하실 수 없게 됩니다.
            </p>
          </li>
          <li>
            <h3>쿠키 설정 거부 방법</h3>
            <p>인터넷 익스플로어 경우 <br>
              웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 > 고급 설정 에서 쿠키 관련 차단 설정
            </p>
          </li>
        </ul>
      </li>
      <li>
        <h2>개인정보보호를 위한 기술적/관리적 대책</h2>
        <p>
          마이웰니스 랩 서비스는 이용자들의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.
        </p>
        <p>
          이용자들의 개인정보는 비밀번호에 의해 철저히 보호되고 있습니다. 이용자 아이디(ID)의 비밀번호는 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 따라서 이용자 여러분께서는 비밀번호를 누구에게도 알려주시면 안됩니다. 이를 위해 회사에서는 기본적으로 PC에서의 사용을 마치신 후 온라인상에서 로그아웃(LOG-OUT)하시고 웹 브라우저를 종료하도록 권장합니다. 특히 다른 사람과 PC를 공유하여 사용하거나 공공장소(회사나 학교, 도서관, 인터넷 게임 방 등)에서 이용한 경우에는 개인정보가 다른 사람에게 알려지는 것을 막기 위해 위와 같은 절차가 더욱 필요할 것입니다. 자신의 개인정보를 본인의 책임으로 관리하여야 합니다. 이러한 비밀번호나 개인정보 등의 유출에 대해서는 회사는 어떠한 책임도 지지 않습니다.
        </p>
        <p>
          마이웰니스 랩 서비스는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보유출방지를 위해 웹사이트에 접속할 때 해킹 방지 프로그램이 자동으로 동작하고 탐지, 방어하도록 되어 있으며, 바이러스에 감염된 PC 인 경우에는 치료가 가능하도록 온라인 백신을 제공하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호 알고리즘 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 또한 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있고, 24시간 전문 보안 업체를 통하여 모니터링 및 응급대처방안을 준비하고 있으며, 기타 시스템적으로 안정성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.
        </p>
        <p>
          마이웰니스 랩 서비스의 개인정보관련 처리자는 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보 보호정책의 준수를 항상 강조하고 있습니다. 그리고 사내 정보보호 전담조직 등을 통하여 개인정보 보호정책의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로잡을 수 있도록 노력하고 있습니다.
        </p>
      </li>
      <li>
        <h2>개인정보 보호책임자와 담당부서</h2>
        <ul>
          <li>
            <h3>개인정보보호책임자: 배수정 대표이사</h3>
            <ul>
              <li>소속/직위 : CEO /  CPO /  대표이사</li>
              <li>E-Mail : securityteam@amway.com</li>
              <li>문의전화 : 1588-0080</li>
            </ul>
          </li>
          <li>
            <h3>개인정보보호 담당부서</h3>
            <ul>
              <li>E-Mail : securityteam@amway.com</li>
              <li>문의전화 : 1588-0080</li>
            </ul>
          </li>
        </ul>
      </li>
      <li>
        <h2>개인정보관련 의견수렴 및 불만 처리</h2>
        <p>마이웰니스 랩 서비스는 개인정보보호와 관련하여 이용자 여러분들의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다.
          이용자들은 " 마이웰니스 랩 서비스 개인정보보호책임자 및 담당자"를 참고하여 전화나 메일을 통하여 불만사항을 신고할 수 있고, 한국암웨이는 이용자들의 신고사항에 대하여 신속한 답변을 드릴 것입니다. 또한 마이웰니스 랩 서비스의 "웹사이트" 이용 중 마이웰니스 랩 서비스의 개인정보보호에 관련된 처리에 대하여 만족하지 못하실 경우에는 정부에서 운영중인 아래 기관을 통해 분쟁 조정할 수 있습니다.
        </p>
        <div class="table--wrap">
          <table class="table">
            <thead>
              <tr>
                <th style="width: 200px;">구분</th>
                <th>홈페이지</th>
                <th>전화</th>
              </tr>
            </thead>
            <tr>
              <th>경찰청 사이버안전국</th>
              <td>http://cyberbureau.police.go.kr</td>
              <td>(국번없이) 182</td>
            </tr>
            <tr>
              <th>대검찰청 사이버수사과</th>
              <td>http://www.spo.go.kr</td>
              <td>(국번없이) 1301</td>
            </tr>
            <tr>
              <th>개인정보 침해신고센터
                (한국인터넷 진흥원 운영)
              </th>
              <td>http://privacy.kisa.or.kr</td>
              <td>(국번없이) 118</td>
            </tr>
            <tr>
              <th>개인정보 분쟁조정위원회
                (개인정보보호위원회 운영)
              </th>
              <td>http://kopico.go.kr</td>
              <td>02-1833-6972</td>
            </tr>
          </table>
        </div>
      </li>
      <li>
        <h2>고지의 의무</h2>
        <p>현 개인정보 처리방침은 2023년 10월23일부터 적용됩니다. 내용의 추가, 삭제 및 수정이 있을 시에는 시행일 전에 웹사이트의 공지사항을 통하여 고지할 것입니다. 또한 개인정보 처리방침에 버전번호 및 공고일자, 시행일자 등을 부여하여 개정여부를 쉽게 알 수 있도록 하고 있습니다.</p>
      </li>
    </ul>
    <p>
      * 개인정보 처리방침 버전: v.1
    </p>
    <p>
      개인정보 처리방침 공고일자: 2023-10-23 <br>
      개인정보 처리방침 시행일자: 2023-10-23
    </p>
  </div>

</template>

<style scoped>

</style>