export const popup = [
  {
    img: '/img/pdf/res/icons/pop0.png',
    title: "혈당조절이<br/>어려워요",
    desc: "혈당이 비정상적으로 올라가는 상태를 관리를 제대로 관리하지 않으면, 당뇨의 위험이 있으며 합병증으로 뇌경색, 협심증, 심근경색, 시력장애, 만성신부전, 신장 투석 등 전신의 합병증을 일으키는 중증 질환으로 이어질 수 있습니다. 당뇨의 위험을 높이는 생활습관으로 열량과 지방함량이 높은 음식의 잦은 섭취와 과일과 야채가 부족한 식습관, 높은 탄수화물의 섭취 비율, 부족한 식이섬유의 섭취, 과일주스나 탄산음료 같은 설탕이 들어간 음료 섭취, 음주, 운동 부족(예: 사무실 책상에 계속 앉아 있거나 하루종일 서있는 자세 유지), 높은 스트레스 등이 있습니다.",
  },
  {
    img: '/img/pdf/res/icons/pop1.png',
    title: "과도하게 지방이<br/>축적되었어요",
    desc: "비만은 지속적으로 에너지 섭취량에 비해 에너지 소비가 적어 여분의 에너지가 체지방의 형태로 축적되는 현상입니다. 하지만 비만은, 뚜렷한 하나의 원인만으로 설명하기 어려우며, 식습관 생활 습관, 연령, 유전적 요인 등의 다양한 위험 요인이 복합적으로 연관되어 발생합니다. 비만의 위험을 높이는 생활습관으로 열량과 지방함량이 높은 음식의 잦은 섭취와 과일과 야채가 부족한 식습관, 과일주스나 탄산음료 같은 설탕이 들어간 음료 섭취, 빠르게 먹는 행동, 운동 부족(예: 사무실 책상에 계속 앉아 있거나 하루종일 서있는 자세 유지), 수면부족, 높은 스트레스 등이 있습니다.",
  },
  {
    img: '/img/pdf/res/icons/pop2.png',
    title: "혈액에 안좋은<br/>지방이 과다해요",
    desc: "이상지질혈증(고지혈증)은 특별한 증세를 보이지 않는 경우가 대부분이지만 장기간 방치하면 지방이 혈관 벽에 쌓이며 동맥을 통해 충분한 혈액이 흐르기 어렵게 만들며, 침전물이 부서져 혈전을 형성하면 협심증, 심근경색, 뇌졸중(뇌경색)과 같은 심뇌혈관질환을 일으킬 수 있습니다. 이상지질혈증이 발생하는 주요 생활습관으로 육류의 지방, 닭/오리의 껍질 부위, 코코넛/팜유 등 포화지방산이 많은 음식 섭취, 마가린/쇼트닝 등 트랜스지방산이 많은 음식 섭취, 설탕, 시럽 등이 많이 함유된 음식, 과자류, 밥, 빵, 면 등의 탄수화물 과다 섭취, 가공식품의 섭취, 음주, 흡연, 스트레스, 운동 부족 등이 있습니다.",
  },
  {
    img: '/img/pdf/res/icons/pop3.png',
    title: "간이<br/>피로해요",
    desc: "지나친 알코올 섭취, 영양불량, 대사이상, 비만 등의 원인에 의해 간 기능 저하가 발생할 수 있는데, 이는 지방간 뿐만 아니라 간경변, 간암과 같은 만성 간질환으로 진행될 가능성이 크고, 제2형 당뇨병, 비만, 대사증후군 등을 통한 심혈관 질환 발생 위험도가 매우 높습니다. 특히 간은 반 이상의 기능이 저하되어도 특별한 증상이 나타나지 않기 때문에 평소 간의 기능을 잘 유지하는 것이 중요합니다.<br/>간 건강을 지키려면 과도한 열량이 지방으로 전환돼 간에 축적되는 지방간을 조심해야 합니다.지방간의 주요 원인은 과도한 음주, 비만(복부비만), 당뇨병, 고지혈증 등입니다. 지방간의 위험을 높이는 생활습관으로는 열량이 높은 음식, 기름진 음식, 튀기거나 짠 음식, 포화지방산이 높은 적색육류의 섭취, 과일주스나 탄산음료 같은 설탕이 들어간 음료 섭취, 과도한 음주, 흡연, 스트레스 등이 있습니다.",
  },
  {
    img: '/img/pdf/res/icons/pop4.png',
    title: "산소요구량이<br/>부족해요",
    desc: "빈혈은 이러한 적혈구의 부족으로 조직의 저산소혈증이 발생하는 것을 말합니다. 철분의 흡수를 방해할 수 있는 녹차, 커피, 홍차, 우유의 섭취량이 많은 사람, 철분의 흡수를 도울 수 있는 비타민 C와 쇠고기, 돼지고기, 가금류, 어패류 등의 동물성 단백질의 섭취량이 적은 사람, 알코올에 의존적인 사람, 엄격한 채식을 하는 사람들도 빈혈의 위험이 있을 수 있습니다.",
  },
  {
    img: '/img/pdf/res/icons/pop5.png',
    title: "몸 안에 방어체계가<br/>위험해요",
    desc: "염증은 신체의 방어 기제의 일부이며 치유 과정에서 역할을 하지만 동시에 광범위한 만성 질환의 원인이 될 수 있습니다. 그 예로는 제2형 당뇨병, 심장병, 비만을 포함하는 대사증후군이 있으며, 이러한 질환이 있는 사람들은 종종 몸에 더 높은 수준의 염증성 마커를 가지고 있습니다. 만성염증의 위험을 높이는 생활습관으로는 지방 함량이 높은 고열량 음식, 과일주스나 탄산음료 같은 설탕이 들어간 음료 섭취, 열량이 높은 음식, 기름진 음식, 튀기거나 짠 음식, 포화지방산이 높은 적색육류의 섭취, 과도한 음주, 흡연, 스트레스 등이 있습니다.",
  },
  {
    img: 'img/pdf/res/icons/pop6.png',
    title: "혈액의 흐름이<br/>원활하지 않아요",
    desc: "원활한 혈액의 흐름은 이러한 신체기능을 유지하는 데 매우 중요합니다. 하지만 자극에 의해 혈관의 내피세포가 손상되면, 손상된 부위로 산화된 콜레스테롤이 쌓여 혈관 내벽이 부풀어 오르며 혈액의 흐름을 방해합니다. 이러한 혈액 흐름에 장애가 생길 경우 동맥경화, 심근경색, 뇌졸중, 뇌경색, 뇌출혈 등 뇌심혈관 질환의 발생 위험이 증가하는 것으로 알려져 있습니다.<br/>혈행 문제 위험을 높이는 생활습관으로는 동물성 지방, 인스턴트 식품, 과도한 소금의 섭취, 채소, 과일, 생선, 식물성 지방, 도정하지 않은 곡류 등의 섭취 부족, 음주, 흡연, 스트레스, 운동 부족 등이 있습니다.",
  },
  {
    img: '/img/pdf/res/icons/pop7.png',
    title: "근육량이<br/>부족해요",
    desc: "근육량과 근력은 30대 초중반 이후 지속적으로 감소하기 시작하여 40세 이후부터 급격히 줄어드는데, 이는 노화로 인해 소멸되는 양만큼의 근육세포가 재빨리 생성되지 않기 때문입니다. 또한, 노화가 진행되면 손상된 근육을 재생시키는 줄기세포에도 이상이 생겨 근육 재생이 제대로 되지 않습니다.<br/>근육, 근력, 신체활동 수행능력이 감소할 수 있는 주요 생활습관으로 단백질 섭취 저하, 필수 아미노산의 섭취 부족, 운동량 부족, 운동 방법의 저하, 흡연, 스트레스 등이 있습니다.",
  },
  {
    img: '/img/pdf/res/icons/pop8.png',
    title: "혈액이 혈관벽을 밀어내는<br/>압력이 높아요",
    desc: "일반적으로 고혈압의 초기에는 증상이 없지만, 시간이 지남에 따라 심혈관질환, 신장 질환, 뇌질환 등의 합병증이 발생할 수 있습니다. 고혈압의 대부분을 차지하는 본태성 고혈압은 어느 한 가지 요인이 아니라 여러 요인이 복합되어 고혈압을 발생시키며, 고혈압의 위험을 높이는 생활습관으로 소금의 과잉 섭취, 술이나 카페인의 과다 섭취, 높은 스트레스, 충분한 수면 부족, 충분한 신체활동 부족 등이 있습니다.",
  },
];
